Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sametingets-klagenemnd.html.tmx
Source language: nob
Languages: sme

source: Sametingets klagenemnd / Organisasjonsstruktur / Om Sametinget / Forsiden - Sametinget
sme: Sámedikki váiddalávdegoddi / Organisašuvdnastruktuvra / Sámedikki birra / Sámediggi - Sametinget

source: Sametingets klagenemnd
sme: Sámedikki váiddalávdegoddi

source: Sametinget har i 2011 opprettet Sametingets klagenemnd for tilskuddssaker.
sme: Sámediggi lea 2011-s ásahan Sámedikki váiddalávdegotti doarjjaáššiid várás.

source: Formålet med opprettelsen er å sikre at Sametingets tilskuddsforvaltning oppfyller forvaltningslovens regler om klagebehandling.
sme: Áigumuš ásahemiin lea sihkkarastit ahte Sámedikki doarjjahálddašeapmi ollašuhttá hálddašanlága gáibádusaid váiddagieđahallama birra.

source: Klagenemnda kan i sin klagebehandling enten avvise klagen, treffe nytt vedtak i saken eller oppheve Sametingsrådets vedtak og sende saken tilbake til rådet til helt eller delvis ny behandling.
sme: Váiddalávdegoddi sáhttá váiddagieđahallamis juogo hilgut váidalusa, dahkat ođđa mearrádusa áššis dahje gomihit Sámediggeráđi mearrádusa ja sáddet ášši ruovttoluotta ráđđái áibbas ođđa dahje muhtun muddui ođđa gieđahallamii.

source: Sametinget har oppnevnt følgende medlemmer og varamedlemmer til klagenemnda i perioden 2014-2017.
sme: Sámediggi lea nammadan čuovvovaččaid váiddalávdegotti miellahttun ja várrelahttun áigodahkii 2014-2017.

source: Medlemmer:
sme: Miellahttun:

source: Ingar Nikolaisen Kuoljok, leder
sme: Ingar Nikolaisen Kuoljok

source: Sølvi Kristin Pettersen
sme: Josef Vedhugnes

source: Varamedlemmer:
sme: Várrelahttun:
